const hindiTips = {
    language: 'Hindi',
    tips: [
      'घर के लोन के लिए सही योजना चुनें।',
      'प्रधानमंत्री आवास योजना जैसी सरकारी सब्सिडी की जानकारी लें।',
      'म्यूचुअल फंड में SIP के माध्यम से निवेश शुरू करें।',
      'महंगाई दर के अनुसार अपने खर्च को समायोजित करें।',
      'कम से कम 6 महीनों का आपातकालीन फंड बनाकर रखें।',
      'क्रेडिट कार्ड का भुगतान समय पर करें।',
      'हर महीने बचत का लक्ष्य निर्धारित करें और उसी अनुसार निवेश करें।',
      'स्वास्थ्य और जीवन बीमा समय पर लें।',
    ],
    blogLinks: [
      'https://hindi.moneycontrol.com/your-money',
      'https://hindi.financialexpress.com/',
      
    ],
  };
  
  export default hindiTips;
  