const kannadaTips = {
    language: 'Kannada',
    tips: [
      'ನಿಮ್ಮ ಗೃಹ ಸಾಲಕ್ಕಾಗಿ ಸರಿಯಾದ ಯೋಜನೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.',
      'ಸರಕಾರದ ಉಪಸಹಾಯಿಗಳ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಿ – ಉದಾ. PMAY.',
      'SIP ಮೂಲಕ ಮ್ಯೂಚುವಲ್ ಫಂಡ್ಸ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಪ್ರಾರಂಭಿಸಿ.',
      'ದಪ್ಪದ ಕೊರತೆಗನುಗುಣವಾಗಿ ನಿಮ್ಮ ವೆಚ್ಚವನ್ನು ಸರಿಹೊಂದಿಸಿ.',
      'ಕನಿಷ್ಟ 6 ತಿಂಗಳ ಹೊರವೆಚ್ಚಗಳ ಇmergency ನಿಧಿ ಇಟ್ಟುಕೊಳ್ಳಿ.',
      'ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಬಾಕಿಗಳನ್ನು ಸಮಯಕ್ಕೆ ಪಾವತಿಸಿ.',
      'ಮಾಸಿಕ ಉಳಿತಾಯ ಗುರಿಗಳನ್ನು ಹೊಂದಿಸಿ ಮತ್ತು ಹೂಡಿಕೆ ಮಾಡಿ.',
      'ಆರೋಗ್ಯ ಮತ್ತು ಜೀವ ವಿಮೆ ತೆಗೆದುಕೊಳ್ಳಿ.',
    ],
    blogLinks: [
      'https://kannada.goodreturns.in/',
      'https://www.prajavani.net/'
    ],
  };
  
  export default kannadaTips;
  