const malayalamTips = {
    language: 'Malayalam',
    tips: [
      'നിങ്ങളുടെ വീടിന് സുഖമുള്ള വായ്പാ പദ്ധതി തിരഞ്ഞെടുക്കുക.',
      'സർക്കാർ സബ്‌സിഡികളുടെ വിവരങ്ങൾ അറിയുക – ഉദാ. PMAY.',
      'SIP വഴി മ്യൂച്വൽ ഫണ്ടുകളിൽ നിക്ഷേപം ആരംഭിക്കുക.',
      'പണപ്പെരുപ്പത്തിന്റെ അടിസ്ഥാനത്തിൽ ചെലവ് ക്രമീകരിക്കുക.',
      'കുറைந்தത് 6 മാസം ചെലവിനുള്ള അടിയന്തിര ഫണ്ട് തയ്യാറാക്കുക.',
      'ക്രെഡിറ്റ് കാർഡ് ബാധ്യതകൾ സമയത്ത് അടയ്ക്കുക.',
      'മാസവാരിയമായ നിക്ഷേപ ലക്ഷ്യങ്ങൾ നിശ്ചയിക്കുക.',
      'ആരോഗ്യവും ജീവിതവുമുള്ള ഇൻഷുറൻസ് എടുക്കുക.',
    ],
    blogLinks: [
      'https://www.manoramaonline.com/business.html',
      'https://malayalam.samayam.com/'

    ],
  };
  
  export default malayalamTips;
  