const tamilTips = {
    language: 'Tamil',
    tips: [
      'வீட்டு கடனுக்கு சிறந்த திட்டங்களை தேர்வு செய்யுங்கள்.',
      'அரசின் PMAY திட்டம் போன்ற உதவித் திட்டங்களை சரிபார்க்கவும்.',
      'SIP வழியாக மியூச்சுவல் பண்டுகளில் முதலீடு செய்யுங்கள்.',
      'வாடிக்கைகள் குறைக்க மாதாந்திர செலவுகளை திட்டமிடுங்கள்.',
      'அவசர நிதி உருவாக்குங்கள் – குறைந்தது 6 மாத செலவுகள்.',
      'கடன் கார்டு வருவாயைப் பாக்கி விடாமல் செலுத்துங்கள்.',
      'மாதாந்திர சேமிப்பு இலக்குகளை அமைத்து, பின்பற்றுங்கள்.',
      'விநியோக & மருத்துவ காப்பீடு தவறவிடாதீர்கள்.',
    ],
    blogLinks: [
      'https://tamil.goodreturns.in/',
      'https://www.iifl.com/ta/'
    ],
  };
  
  export default tamilTips;
  